{
    "BMI": 2116,
    "Moeilijkheid met wandelen": 2,
    "Alcohol": 10,
    "Diabetisch": 3,
    "Beroerte": 0,
    "Roken": 3,
    "Algemene gezondheid": 7,
    "None": 2117,
    "44": 92,
    "222460": 2195,
    "128868": 17,
    "Diabetic": 27,
    "Difficulty Walking": 29,
    "Alcohol Drinking": 9,
    "General Health": 32,
    "Stroke": 6,
    "Smoking": 60,
    "Can you explain to me when yoga is": 1,
    "yes could you say why this is good for me in 1 sentence": 1,
    "What would my risk percentage be when i implement difficulty walking": 1,
    "Yes I would like to see": 1,
    "What single chance would have the most impact on me and make the risk go down the most": 1,
    "What is my current risk of a heart disease?": 1,
    "Can you show me how much my calculated risk goes down if i improve my sleep": 1,
    "yes": 18,
    "could you explain difficulty walking and general health, what you said makes no sense": 1,
    "Thanks, what would my risk be if i improve everything": 1,
    "What is a good yoga position for my walking issues": 1,
    "Can you tell me in 1 sentence why it would go down this much": 1,
    "Would you explain what type of physical activity you recommend to make my walking better": 1,
    "But it also went down to 39.61% if i solved the sleep issue problem": 1,
    "What is the patient's current life style like?": 1,
    "What would happen if they made positive change to physical activity, alcohol drinking and smoking?": 1,
    "Tell me how to improve the patient's current risk of heart disease": 1,
    "Please explain the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have": 1,
    "wanneer weet ik of ik last heb van hartritmestoornissen?": 1,
    "Moet ik een afspraak maken bij mijn dokter?": 1,
    "hoe stop ik met roken?": 1,
    "Hoe verbeter ik mijn algemene gezondheid?": 1,
    "welke hartziekten kunnen dat zijn?": 1,
    "welke soort yoga past best bij mij?": 1,
    "waar kan ik yoga volgen?": 1,
    "welke fysieke activiteit zou goed zijn.": 1,
    "op welke hartziekte maak ik het meest kans?": 1,
    "wat is mijn risico op hartziekten?": 1,
    "ja": 5,
    "Can you explain how you got to that heart disease risk?": 1,
    "welke veranderingen kan ik aan mijn levensstijl kan maken en hoe groot de invloed van deze veranderingen zal zijn. ": 1,
    "Ja  graag": 1,
    "Ja graag": 1,
    "the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have.": 1,
    "what would happen if the patient makes a specific change to their current lifestyle variables (e.g., Quit smoking, No more alcohol).": 3,
    "What would happen if I quit smoking?": 2,
    "how do I quit smoking?": 1,
    "how to handle diabetes": 1,
    "How can I improve my walking?": 1,
    "How much can this decrease my chances of a heart attack?": 1,
    "What lifestyle changes can I make?": 2,
    "Wat kan ik doen om risico’s te verminderen ": 1,
    "Dankuwel ": 1,
    "Ja": 1,
    "Neen": 1,
    "Graag ": 1,
    "how do I improve my current risk of heart disease?": 1,
    "what would happen if the I make a specific change to my current lifestyle variables (e.g., Quit smoking, No more alcohol).": 1,
    "what is my current risk of heart disease, what lifestyle changes can i make and how big an impact these changes will have": 1,
    "how can i reduce the risk of heart disease": 1,
    "what is current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have.": 1,
    "What happens if I make these changes ": 1,
    "Please tell me the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have": 1,
    "what would the effect be if the patient stopped smoking": 1,
    "what to do to improve this": 1,
    "how can this patient decrease the risk of having a hearth desease?": 1,
    "what is the curretn risk of a hearth desease": 1,
    "and how big would the impact be": 1,
    "wat is het risico als mijn BMI en bloedsuikerspiegel genormaliseerd zijn? ": 1,
    "welk risico als deze patiënt al een beroerte in de voorgeschiedenis heeft?": 1,
    "wat is het risico als BMI verlaagd wordt naar 18-25": 1,
    "wat als bij deze patiënt met gesimileerde risicofactoren er ook een verhoogde bloeddruk wordt waar genomen? ": 1,
    "wat is het risico als ik alleen mijn BMI laat zakken naar 18-25  dus bij gewichtsvermindering? ": 1,
    "wat wordt mijn risico op hartfalen als ik alleen het roken stop en andere factoren behouden blijven?": 1,
    "Yes. What are the lifestyle changes I should consider?": 1,
    "What will happen if I make a change in my lifestyle, let's say, quit smoking for example?": 1,
    "What is my current risk of heart disease?": 2,
    "What is the impact these changes will have on my risk?": 1,
    "But how would my heart disease rik will be impacted if I quit smoking?": 1,
    "Hi! How can I decrease my risk?": 1,
    "how can I make changes": 1,
    "How to improve heart disesase risk": 1,
    "what if I stop drinking": 1,
    "what if I stop smoking": 1,
    "Yes what are the benefits of other lifestyle changes": 1,
    "What difference would stopping smoking make?": 2,
    "Yes": 4,
    "wat gebeurt er met de patient als hij stopt met roken, geen alcohol niet meer consumeert en zijn slaapritme verbetert?": 2,
    "Hey": 1,
    " the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have.": 1,
    "what would happen if the patient Quit smoking, No more alcohol and change to their current lifestyle variables  ": 1,
    "how to improve the patient's current risk of heart disease ": 1,
    "what if I quit smoking? what would my heart disease risk look like?": 1,
    "wat is het hartziekte risico van de patiënt ": 1,
    "how to improve the patient's current risk of heart disease": 3,
    "Does alcohol involves": 2,
    "Please use the chatbot assistant to find out the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have. Write these down and explain your answer.\n": 2,
    "how can i improve the patient's current risk of heart disease": 2,
    "the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have": 3,
    "How to improve the risk?": 1,
    "more information": 1,
    "what is my heart disease risk if i stop smoking": 1,
    "what would happen if the patient makes a specific change to their current lifestyle variables (e.g., Quit smoking, No more alcohol)": 1,
    "what should i start with?": 1,
    "why should i eat lean proteins?": 1,
    "in detail what easle should i do": 1,
    "how does that help?": 1,
    "what can i to make it go down from there?": 1,
    "how will doing all of that help me?": 1,
    "can you explain the graph": 1,
    "How can you say I have 91.92% of getting a heart disease?": 1,
    "What is my heart disease risk ?": 1,
    "How about if they Quit smoking, No more alcohol": 1,
    "how to improve the patient's current risk of heart disease a": 1,
    "find out the current risk of heart disease, what lifestyle changes the patient can make and how big an impact these changes will have. ": 1,
    "Excellent, thanks for the suggestions!": 1,
    "Yes please": 2,
    "Can you suggest something to reduce my stress for general health improvement?": 1,
    "Why is my risk predicted to be high?": 1,
    "what is the current risk of heart disease, what lifestyle changes can i make, and how big of an impact will they have": 1,
    "what would happen if i stop drinking alcohol": 1,
    "How big of an impact will these changes have?": 1,
    "what if i quit smoking?": 1,
    "What is my heart disease risk?": 1,
    "How many people are obese?": 1,
    "Ja geef aanbevelingen": 1,
    "Wat is het huidige risco op hartziekten voor deze patiënt en hoe kan de patiënt huidig risico op hartziekten verlagen, welke veranderingen kan de patiënt aan zijn levensstijl en hoe groot zal de invloed van deze veranderingen zijn?": 1,
    "Wat zou er gebeuren als de patiënt stopt met alcohol drinken?": 1,
    "how many obese people are there?": 1,
    "Hello, I see that the current patient has a high risk of heart disease. How could we treat this?": 1,
    "does this patient smoke, actually?": 1,
    "what time is it?": 1,
    "what's the patient's current risk of heart disease and what lifestyle changes can they make, how big of an impact would these changes warrant?": 1,
    "tell me about the function of a ballpoint pen": 1,
    "could you recommend some methods to help this patient quit smoking?": 1,
    "what would happen if the patient quit drinking?": 1,
    "wat is het huidige risico op hartstoornissen?": 1,
    "wat zijn stappen die ondernomen kunnen worden?": 1,
    "please give me a breakdown of how big an effect the lifestyle changes would do": 1,
    "What if he only quits smoking": 1,
    "What would happen if the patient quit smoking? Please give a breakdown of the numbers": 1,
    "how to be happy": 1,
    "How my risk will change if I quit drinking alcohol": 1,
    "what are my risks now and how will it change after the lyfestyle changes": 1,
    "hello": 1,
    "Regarding the all of the health related questioons ive asked before,  what are the cons?": 1,
    "do you only know about the heart?": 1,
    "and how  do I improve my risk?": 2,
    "after all of that what would the risk be?": 1,
    "what would happen if I stopped smoking?": 2,
    "if I did do what you told me what would happen?": 1,
    "regarding the cons, how can i make them less con?": 1,
    "in order from least to most what is important for me to do?": 1,
    "what is the difference between this and the origanal number?": 1,
    "what gerneral health categoryy would that put me in?": 1,
    "i felt heart ache this morning between 8 and 10": 1,
    "I dont understand the current graph": 1,
    "How many people are in obese?": 1,
    "YEs": 1,
    "What would happen if I stopped smoking": 1,
    "What lifestyle changes can I make and how much of an impact will they make": 1,
    "graag antwoord op wat te wijzigen": 1,
    "How can I improve my risk of heart disease": 1
}